[
  {
    "id": 1,
    "title": "Виски Glenfiddich IPA 0,7 л в подарочной упаковке туба",
    "image": "01.png",
    "description": "William Grant & Sons Ltd.) — независимое шотландское семейное предприятие по производству шотландского виски и других категорий крепких напитков. Компания была основана в 1886 году Уильямом Грантом, и в настоящее время управляется потомками основателя. Она является крупнейшей в небольшом сегменте производителей шотландского виски из тех, которые продолжают традиции семейного бизнеса. Компания является третьим крупнейшим производителем шотландского виски.",
    "price": 1099
  },
  {
    "id": 2,
    "title": "Виски The Singleton Dufftown 15 лет 0,7 л",
    "image": "02.png",
    "description": "Diageo - мировой лидер алкогольных напитков, который представляет потребителям выдющуюся бендов в категориях крепких алкогольных напитков, включая викси Johnnie Walker, The Singleton, Bells, водки Smirnoff, а так же ромы Captain Morgan, Zacapa, ликер Baileys, текила Don Julio, джин Tanqueray, Gordons и пиво Guinness. Diageo было основано в 1997 году в результате слияния компаний GrandMet и Guinness. Название происходит от латинского слова \"день\"- dia и греческого слова \"мир\"- geo. Штаб-квартира находится в Лондоне. Основа компании- это бренды и люди.",
    "price": 3795
  },
  {
    "id": 3,
    "title": "Виски Cardhu 12 лет 0,7 л в подарочной упаковке",
    "image": "03.png",
    "description": "Мягчайший односолодовый виски Cardhu отличается теплотой и чистотой вкуса, который часто описывают, как шелковистый. Для раскрытия тончайших оттенков вкуса и аромата этот роскошный напиток наливают из уникальной бутылки - декантера и подают в больших шарообразных бокалах. Благодаря такой подаче каждый момент угощения становится поистине особенным. Вискикурня Сardhu была основана в регионе Спейсайд более 200 лет назад, и одной из первых была приобретена семьей Walker.",
    "price": 3465
  },
  {
    "id": 4,
    "title": "Виски Chivas Regal 15 лет 0,7 л в подарочной упаковке",
    "image": "04.png",
    "description": "Для виски Chivas Regal используют более 30 выдающихся сортов солодовых виски, включая знаменитый Strathisla, которые выдерживают в течение 12, 18, а иногда даже более 30 лет. «18-летний Chivas Regal — это не 12-летний, выдержанный шесть лет дополнительно. Он производится совершенно подругому», — говорит Колин Скотт, легендарный мастер купажа компании Chivas Borthers. 18-летний Chivas Regal демонстрирует следующий этап в искусстве составления купажа. Его темный цвет, ароматы шоколада и пряностей во вкусе свидетельствуют о богатстве его состава. Изысканный Chivas Regal 25-летней выдержки проявляет нежные ароматы, граничащие с совершенством.",
    "price": 3895
  }
]